<?php
$title = 'Главная';
$description = 'Главная';
$keywords = '';
?>

<!DOCTYPE html>
<html>
<head>
    <?php include_once('parts/head.php');?>
</head>
<body>
    <?php include_once('parts/header.php');?>
    <main class="wrapper container">
        <section id="about">
            <h1>Обо мне</h1>
            <div class="spacer16"></div>
            <p>
                Я - профессиональный IT-специалист с <?php echo(date("Y") - 2015); ?>-летним стажем работы. Моя специализация - создание сайтов любой сложности, и я работаю в веб-студии <a href="https://xn----8sb1arqicot.xn--80adxhks/" target="_blank">хочу-сайт.москва.</a> Мы разрабатываем и поддерживаем сайты для различных бизнесов и организаций, делаем их бизнес успешным и прибыльным.</p>
            <p>
                Кроме того, я увлекаюсь сборкой и ремонтом ПК. Я знаю, как обеспечить бесперебойную работу техники и
                быстро
                решить любые проблемы.
            </p>
            <p>
                Еще одно из моих хобби - <b>игра на гитаре</b>, обожаю это занятие.
                Мне это помогает расслабиться и насладиться музыкой. Я создал сайт <a href="https://svorobiev.ru/songs/">мир музыки</a>, 
                где разместил песни с аккордами, которые я играю.
            </p>
            <p>
                Я люблю гулять на свежем воздухе и путешествовать, изучая новые места и культуры. Я уверен, что развитие -
                это ключ к успеху, поэтому я постоянно обучаюсь и стараюсь развиваться во всех сферах жизни.
            </p>
            <p>
                В целом, я - многогранный человек с большим опытом и знаниями в области IT. Я люблю свою работу и готов
                сделать все, что потребуется для решения поставленной задачи задачи.
            </p>
        </section>
        
        <section id="my_foto">
            <img src="assets/img/page_index/index_1.webp" alt="Я в магазине «Дом книги» на улице Новый Арбат в Москве. В руке держу книгу Толкина «Хоббит, или туда и обратно»" title="Обожаю заведение «Дом книги» на улице Новый Арбат в Москве, где можно попить теплый вкусных кофе за прочтением художественной литературы.">
            <img src="assets/img/page_index/index_2.webp" alt="Решетка в Абхазии" title="Сижу за решеткой в темнице сырой. Вскормленный в неволе орел молодой, Мой грустный товарищ, махая крылом, Кровавую пищу клюет под окном, Клюет, и бросает, и смотрит в окно, Как будто со мною задумал одно.">
            <img src="assets/img/page_index/index_3.webp" alt="Зимняя Москва, парк Зарядье" title="То и дело приезжаю в Москву чтобы погулять по красивому городу в любое время года.">
            <img src="assets/img/page_index/index_4.webp" alt="Рельсы, Я, Гитара в руках" title="В один из вечеров поехали с близким другом на взаимную фотосессию, получилось много классных фотографий, вот одна из них.">
            <img src="assets/img/page_index/index_5.webp" alt="БЕГИ, если можешь. ИДИ, если надо. ПОЛЗИ, если должен. И НИКОГДА НЕ СДАВАЙСЯ." title="За вот эту мотивационную картинку, Я в коломенском конкурсе в 2020 году занял первое место из 50-ти человек.">
            <img src="assets/img/page_index/index_6.webp" alt="Занимался спортом, бегая во круг футбольного поля" title="Я люблю заниматься спортом, бег тоже уважаю. В один из вечеров пробежал 12 кругов во круг футбольного поля.">
            <img src="assets/img/page_index/index_7.webp" alt="AirPods первого поколения" title="Купил долгожданные AirPods первого поколения, съездил за ними на другую сторону Москвы, в Митинский радио рынок.">
            <img src="assets/img/page_index/index_8.webp" alt="Кальянная на Лубянке, называется Мята" title="Одно из моих любимых заведений, где можно приятно провести время - это кальянные. Я не частый посетитель таких заведений, но как отдых раз в 2-3 месяца пойдет для меня.">
            <img src="assets/img/page_index/index_9.webp" alt="Земляничка" title="Собирали эту земляничку Вы бы знали в каких мучениях, комары в лесу закусали с ног до головы :)">
        </section>
    </main>
    <?php include_once('parts/footer.php');?>
</body>
</html>